
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Is/Is Not Popup"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Est/N’est pas un menu local";

/* Class = "NSPopUpButtonCell"; ibExternalAccessibilityDescription = "Favorite Tile Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Menu local de la mosaïque des favoris";

/* Class = "NSMenuItem"; title = "Is"; ObjectID = "15"; */
"15.title" = "Est";

/* Class = "NSMenuItem"; title = "Is Not"; ObjectID = "16"; */
"16.title" = "N’est pas";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Media Type Popup"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Menu local du type de média";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "23"; */
"23.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "24"; */
"24.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "25"; */
"25.title" = "Élément 3";
